export const NEWS_LIST: any[] = [
  {

    title: '"Covid-19 strategy succeeded or failed?"',
    description: 'Sweden says its resistance to full lockdown has worked. The numbers suggest a different story'
  },
  {
    id: 1,
    title: 'Что известно о 52 новых случаях коронавируса в Нур-Султане"',
    description: '"51 случай - из числа близких и потенциальных контактных с ранее зарегистрированными случаями коронавируса, среди которых женщина 26 лет и мужчины от 19 до 34 лет.\n' +
      '\n' +
      'Один случай - самообращение, женщина 25 лет", - сообщили в акимате.'
  },
  {
    id: 2,
    title: 'Искусственный интеллект хотят использовать в Казахстане для борьбы с COVID-19',
    description: 'После 14-дневных переговоров в США Казахстан получил возможность использовать разработку искусственного интеллекта из Кремниевой долины для борьбы с коронавирусной инфекцией, передает Tengrinews.kz со ссылкой на сообщение Министерства здравоохранения.'
  },
  {
    id: 3,
    title: 'Изменить футбольные правила из-за коронавируса предлагает ФИФА',
    description: 'Международная федерация футбола (FIFA) в качестве временной меры предложила увеличить количество замен в матчах с трех до пяти после возобновления турниров, прерванных из-за пандемии, передает Tengrinews.kz со ссылкой на Reuters.'
  },
  {
    id: 4,
    title: 'В Японии не исключили отмену Олимпиады в 2021 году',
    description: 'Летние Олимпийские игры - 2020 в Токио, перенесенные на 2021 год, будут отменены, если пандемия коронавируса не будет взята под контроль к следующему году. Об этом заявил председатель оргкомитета "Токио-2020" Есиро Мори, передает Tengrinews.kz со ссылкой на РИА Новости.'
  },
  {
    id: 5,
    title: 'Роддом в Алматы перестал принимать пациенток из-за беременной с COVID-19',
    description: 'Роддом № 2 в Алматы перестал принимать пациенток в связи с регистрацией случаев коронавируса, передает Tengrinews.kz. Об этом сообщили в пресс-службе Департамента контроля качества и безопасности товаров и услуг Алматы.'
  },
  {
    id: 6,
    title: 'О влиянии коронавируса на китов рассказали ученые',
    description: 'Фонд Булата Утемуратова начал благотворительный проект в 2018 году по запросу Института ботаники и фитоинтродукции, в ведении которого находится Главный ботанический сад. Его общая стоимость составила 15 миллионов долларов. Целью проекта стало бережное восстановление сада с сохранением целостности и самобытности его территории, модернизацией инфраструктуры и приумножением зеленого фонда.'
  }
];
